Repository: sansav0403/Utsav1
Catalog: ResortSuiteIphone/LocalizationSupport/ResortSuite/ResortSuite/Resources/*.lproj/Localizable.strings
Languages: fr

# RSHomeTabTitle
source: Home
fr: fr_Home

# RSMyHotelTabTitle
source: My Hotel
fr: fr_My Hotel

# RSMyClubTabTitle
source: My Club
fr: fr_My Club

# RSHotelSelfTabTitle
source: Self
fr: fr_Self

# RSClubItineraryTabTitle
source: My Itinerary
fr: fr_My Itinerary

# RSHotelMyGroupTabTitle
source: My Group
fr: fr_My Group

# RSClubMyAccountTabTitle
source: My Account
fr: fr_My Account

# RSBookingTabTitle
source: Book
fr: fr_Book

# RSStaticTabTitle
source: My Static
fr: fr_My Static

# RsGallaryTitle
source: Gallery
fr: fr_Gallery

# Hotel_Application_Title
source: Brentwood Bay Resort
fr: fr_Brentwood Bay Resort

# IF_Club/Hotel_Two_Buttons_Hotel_Button1_Title1
source: My Hotel
fr: fr_My Hotel

# IF_Club/Hotel_Two_Buttons_Hotel_Button2_Title1
source: My Itinerary
fr: fr_My Itinerary

# Hotel_Button1_Title1
source: My
fr: fr_My

# Hotel_Button1_Title2
source: Hotel
fr: fr_Hotel

# Hotel_Button2_Title1
source: My
fr: fr_My

# Hotel_Button2_Title2
source: Itinerary
fr: fr_Itinerary

# IF_ALL_VERSIONS_SECOND_STATIC_Hotel_Button3_Title1
source: My
fr: fr_My

# IF_ALL_VERSIONS_SECOND_STATIC_Hotel_Button3_Title2
source: Static
fr: fr_Static

# Hotel_Button3_Title1
source: My
fr: fr_My

# Hotel_Button3_Title2
source: Group
fr: fr_Group

# Hotel_Map_Address
source: 849 Verdier Avenue, Victoria, BC V8M 1C5
fr: fr_849 Verdier Avenue, Victoria, BC V8M 1C5
